{
  "profile": "Profile",
  "no_account": "No account registered",
  "about": "Info app",
  "settings": "Settings",
  "terms": "Terms of Service",
  "tell_friends": "Tell friends",
  "reminders": "Reminders",
  "encyclopedia": "Encyclopedia",
  "map": "Map",
  "export": "Export data",
  "map_text": "Cartagena de Indias, CO",
  "project_info": "Project Information",
  "project_description": "is a web-based platform that supports the monitoring program of the bayous and lagoons system of Cartagena de Indias. This program is freely available: you may redistribute and/or modify it under the terms of the license GNU Affero General Public License or any other subsequent version. For more information, click here to read the GNU Affero General Public License.",
  "contact": "Contact",
  "contact_info":"You are free to type your comments in our project's Wiki, where we may provide you with additional in-depth information about the project.",
  "join": "Join the conversation",
  "thanks": "Special Thanks",
  "thanks_info": "Special thanks to Invemar for their technical support for the estimation of the ICAMpff through the direct connection to their API.",
  "features": "Features",
  "real_data": "Real Data",
  "real_data_text": "Data is collected by UTB undergraduate students through both a multiparameter probe and water samples, which are then sent to the lab. Monitoring is performed once a week, and the data for some of the parameters are expected -in a second stage of the project- to be remotely sensed so as to have real time information",
  "no_restrictions": "No restrictions",
  "no_restrictions_text": "Unlike other institutions with monitoring plans on water bodies of the internal bayous and lagoons system of Cartagena that restrict access to the data taken, ",
  "no_restrictions_text2": " provides information available for the entire community.",
  "download": "Download",
  "download_text": "After having filtered the data, the information is available either as a Comma Separated Values (.csv) file or as a graph, which may be also visualized in the platform."
}