{
  "app": "WaterApproval",
  "profile": "Profile",
  "no_account": "No account registered",
  "info_app": "Info app",
  "settings": "Settings",
  "terms": "Terms of Service",
  "tell_friends": "Tell friends",
  "reminders": "Reminders",
  "encyclopedia": "Encyclopedia",
  "map": "Map",
  "data": "Data",
  "map_text": "Cartagena de Indias, CO",
  "project_info": "Project Information",
  "project_description": "is a mobile-based platform that supports the monitoring program of the bayous and lagoons system of Cartagena de Indias. This program is freely available: you may redistribute and/or modify it under the terms of the license GNU Affero General Public License or any other subsequent version. For more information, click here to read the GNU Affero General Public License.",
  "contact": "Contact",
  "contact_info":"You are free to type your comments in our project's Wiki, where we may provide you with additional in-depth information about the project.",
  "join": "Join the conversation",
  "thanks": "Special Thanks",
  "thanks_info": "Special thanks to Invemar for their technical support for the estimation of the ICAMpff through the direct connection to their API.",
  "features": "Features",
  "real_data": "Real Data",
  "real_data_text": "Data is collected by UTB undergraduate students through both a multiparameter probe and water samples, which are then sent to the lab. Monitoring is performed once a week, and the data for some of the parameters are expected -in a second stage of the project- to be remotely sensed so as to have real time information",
  "no_restrictions": "No restrictions",
  "no_restrictions_text": "Unlike other institutions with monitoring plans on water bodies of the internal bayous and lagoons system of Cartagena that restrict access to the data taken, ",
  "no_restrictions_text2": " provides information available for the entire community.",
  "download": "Download",
  "download_text": "After having filtered the data, the information is available either as a Comma Separated Values (.csv) file or as a graph, which may be also visualized in the platform.",
  "icam_values": "ICAMpff (estuary) values",
  "unavailable": "Unavailable",
  "poor": "Poor (0-25)",
  "inadequate": "Inadequate (26-50)",
  "acceptable": "Acceptable (51-70)",
  "adequate": "Adequate (71-90)",
  "optimal": "Optimal (91-100)",
  "close": "Close",
  "version": "Version",
  "favorites": "Favorite",
  "all": "All",
  "real_time": "Real Time",
  "non_real_time": "Non Real Time",
  "off": "Off",
  "no_nodes": "No nodes available",
  "available_nodes": "Available nodes",
  "node_status": "Status",
  "node_location": "Location",
  "node_coordinates": "Coordinates",
  "search_fav_nodes": "Search nodes",
  "known_status": "Known status: Real Time, Non Real Time, Off",
  "unknown_status": "Unknown status",
  "status_convention": "Node status convention",
  "recently_collected_data": "Recently collected data from",
  "dissolved_oxygen": "Dissolved Oxygen",
  "nitrate": "Nitrate",
  "thermotolerant_coliforms": "Thermotolerant coliforms",
  "ph": "pH",
  "total_suspended_solids": "Total suspended solids",
  "chrolophyll_a": "Chlorophyll A",
  "biochemical_oxygen_demand": "Biochemical oxygen demand",
  "phosphates": "Phosphates",
  "obtained_icampff": "Obtained ICAMpff",
  "monitoring_points": "monitoring point(s)",
  "calculator": "Online ICAMpff calculator",
  "icampff_calculator": "This calculator allows you to evaluate the Marine and Estuarine Water Quality Index for Fauna and Flora Preservation (ICAMpff, by its initials in Spanish), which was created by Invemar (Institute for Marine and Coastal Research).",
  "insert_params": "Insert the physicochemical and biological parameters of water quality",
  "enter_value": "Please enter some value",
  "not_valid_number": " is not a valid number",
  "processing_params": "Processing params",
  "get_icampff": "Get ICAMff",
  "valid_values": "Valores válidos",
  "check_internet_connection": "Check your internet connection and try it again.",
  "try_again": "Try again",
  "chart_explanation": "The user may: (a) visualize the chart of the last ICAMpff values for a water body and (b) compare with any other of the water bodies along the lagoon system. \n\nThe data will be fetched in a few seconds.",
  "visualize_data": "Visualize data",
  "cartagena": "Cartagena de Indias is a coastal city that is located between three large bodies of water: the bay of Cartagena to the south, the Ciénaga de la Virgen to the north and the Caribbean Sea to the west. \n\nIn addition, there is also the system of pipes and lagoons (or simply lagoon system). These bodies of water are of great importance for the communities that inhabit the city (especially those who live nearby) due to the performance of different economic activities, such as fishing, transportation, shipping, tourism and recreation.",
  "what_is_icam": "What is ICAMpff?",
  "icam_details": "The Marine and Estuarine Water Quality Index for Fauna and Flora Preservation was developed by the Institute of Marine and Coastal Research (INVEMAR, due to its initials in Spanish). This index is meant to preserve the marine biota. It considers eight parameters: dissolved oxygen, nitrates and nitrites, total phosphates, total suspended solids, biological oxygen demand, fecal coliforms pH and chlorophyll A, to study the impact of domestic contamination in marine waters.",
  "what_is_dissolved_oxygen": "Is essential for the survival of the aerobic organisms present in the waterbody, such as bacteria and fungi use the dissolved oxygen to decompose the organic material at the bottom of the water, which contributes to the recycling of nutrients. The high values of dissolved oxygen suggest that more photosynthesis is being produced by the plants than microorganism’s consumption, while the low values suggest that the oxygen is being consumed faster than it is produced, negatively affecting fish and invertebrate populations",
  "what_is_nitrate_phosphates": "The abundance of nitrates and phosphorus improve the growth of algae and aquatic plant in the waterbodies. As a consequence, the oxygen concentrations that the aquatic species need to survive diminishes, causing damage to the waterbody.",
  "what_is_total_suspended_solids": "The importance of the suspended solids lies in the fact that as the amount of sediment in the water column increases, the clarity of the water decreases, which makes it difficult for plants to perform photosynthesis. In addition, excessive amounts of suspended sediment can negatively affect animals by making it difficult for them to feed and find Food.",
  "what_is_thermotolerant_coliforms" : "Fecal Coliforms are a biological contamination indicator, which despite having no value for the preservation of aquatic life, indicate the presence of pathogenic organisms that can pose a risk to human health.",
  "what_is_ph": "Its measurement in coastal water is important since the acidification of the ocean continues to occur in the ocean basins. The pH can be affected by the concentration of dissolved oxygen and determines which organisms can live and thrive. In addition to this, the pH tolerance of marine organisms indicates that there is little evidence of damage caused by a decrement in pH of 0.5 to 1.0.",
  "what_is_chrolophyll_a": "It is one of the main parameters related to eutrophication or calculation of the level of algae blooming, due to the accumulation of organic waste in marine coastlines or in a lake, lagoon, reservoir, etc ",
  "what_is_biochemical_oxygen_demand": "It is often used to predict the impact of an effluent discharged into the receiving bodies, such as rivers, lakes and the sea, because it indicates the amount of organic matter present in the waterbody. For this reason, a low BOD is an indicator of good water quality, while a high BOD indicates contaminated water. Unpolluted waterbodies usually have BOD values of 2 mg/L or less, while waterbodies that receive sewage may have BOD values of up to 10 mg/L. ",
  "mp_info": "Monitoring point information",
  "available_wb": "Available water bodies",
  "last_datum": "Last collected datum at",
  "recently_collected": "Recently collected data from water bodies",
  "icam_chart": "ICAMpff chart",
  "dashboard": "Dashboard"
}