{
  "app": "WaterApproval",
  "profile": "Perfil",
  "no_account": "Ninguna cuenta registrada",
  "info_app": "Info de la aplicación",
  "settings": "Configuración",
  "terms": "Términos y condiciones",
  "tell_friends": "Compartir ",
  "reminders": "Recordatorios",
  "encyclopedia": "Enciclopedia",
  "map": "Mapa",
  "data": "Datos",
  "map_text": "Cartagena de Indias, CO",
  "project_info": "Información",
  "project_description": "es una plataforma que soporta un programa de monitoreo del sistema de caños y lagunas de Cartagena de Indias. Este programa es software libre: usted puede resdistribuírlo y/o modificarlo bajo los términos de la licencia GNU Affero General Public License, u opcionalemente cualquier versión posterior. Para más información, haga clic aquí para leer la GNU Affero General Public License.",
  "contact": "Contacto",
  "contact_info": "Usted es libre de escribirnos agregando un mensaje en nuestra wiki. En esta wiki (alojada en Github) podemos además brindarle información a fondo sobre el proyecto.",
  "join": "Únase a la conversación",
  "thanks": "Agradecimientos especiales",
  "thanks_info":"Gracias a Invemar por brindarnos soporte técnico para el cálculo del ICAMpff a través de la conexión directa a su API.",
  "features": "Características",
  "real_data": "Datos reales",
  "real_data_text": "La información es recolectada por estudiantes no graduados de la UTB a través de una sonda multi parámetro y muestras de agua. El monitoreo es realizado una vez por semana, y la recolección de algunos de los datos se espera que sea remota (en una segunda etapa del proyecto).",
  "no_restrictions": "Sin restricciones",
  "no_restrictions_text": "A diferencia de otras instituciones con planes de monitoreo de los cuerpos de agua de Cartagena, los cuales restringen el acceso a la informacióń obtenida, ",
  "no_restrictions_text2": "  deja su información disponible para toda la comunidad.",
  "download": "Descarga",
  "download_text": "Luego de consultar la información, esta puede ser descargada en el formato de texto separado por comas (csv) o como un gráfico.",
  "icam_values": "Escala del ICAMpff",
  "unavailable": "No disponible",
  "poor": "Pésima (0-25)",
  "inadequate": "Inadecuada (26-50)",
  "acceptable": "Aceptable (51-70)",
  "adequate": "Adecuata (71-90)",
  "optimal": "Óptima (91-100)",
  "close": "Cerrar",
  "version": "Versión",
  "favorites": "Favoritos",
  "all": "Todos",
  "real_time": "Tiempo real",
  "non_real_time": "Diferido",
  "off": "Apagado",
  "no_nodes": "Ningún nodo disponible",
  "available_nodes": "Nodos disponibles",
  "node_status": "Estado",
  "node_location": "Ubicación",
  "node_coordinates": "Coordinadas",
  "search_fav_nodes": "Buscar nodos",
  "known_status": "Estado conocido: Tiempo real, Diferido, Apagado",
  "unknown_status": "Estado desconocido",
  "status_convention": "Posibles estados de los nodo",
  "recently_collected_data": "Datos recolectados recientemente en",
  "dissolved_oxygen": "Oxígeno disuelto",
  "nitrate": "Nitratos",
  "thermotolerant_coliforms": "Coliformes termotolerantes",
  "ph": "pH",
  "total_suspended_solids": "Sólidos suspendidos totales",
  "chrolophyll_a": "Clorofila A",
  "biochemical_oxygen_demand": "Demanda bioquímica de O2",
  "phosphates": "Fosfatos",
  "obtained_icampff": "Valor del ICAMpff",
  "monitoring_points": "punto(s) de monitoreo",
  "calculator": "Calculadora en línea",
  "icampff_calculator": "Esta calculadora permite evaluar el Indicador de la Calidad de Aguas Marinas y Estuarinas para Preservación de Flora y Fauna (ICAMpff) creado por Invemar (Instituto de Investigaciones Marinas y Costeras)",
  "insert_params": "Ingresa los parámetros fisicoquímicos y biológicos de calidad de agua",
  "enter_value": "Por favor ingresa algún valor",
  "not_valid_number": " no es un número válido",
  "processing_params": "Procesando parámetros",
  "get_icampff": "Obtener ICAMpff",
  "valid_values": "Valid values",
  "check_internet_connection": "Verifica la conexión a internet e inténtalo de nuevo.",
  "try_again": "Intentar de nuevo",
  "chart_explanation": "El usuario puede: (a) visualizar la gráfica de los últimos valores de ICAMpff calculados para un cuerpo de agua y adicionalmente, (b) comparar, en la misma gráfica, datos de cualquiera de cuerpos de agua a lo largo del sistema lagunar. \n\nLos datos estarán disponibles en breve.",
  "visualize_data": "Visualizar datos",
  "cartagena": "Cartagena de Indias es una ciudad costera que está situada entre tres grandes cuerpos de agua: la bahía de Cartagena al sur, la ciénaga de la Virgen al norte y el mar Caribe al oeste. \n\n Adicionalmente, se encuentra también el sistema de caños y lagunas (o simplemente sistema lagunar). Estos cuerpos de agua son de gran importancia para las comunidades que habitan la ciudad (en especial a los que viven en las cercanías) debido a la realización de diferentes actividades económicas, tales como la pesca, el transporte, el embarque, el turismo y la recreación",
  "what_is_icam": "Qué es el ICAMpff?",
  "icam_details": "El Índice de Calidad del Agua Marina y Estuarina para la Preservación de la Fauna y la Flora fue desarrollado por el Instituto de Investigaciones Marinas y Costeras (INVEMAR). Este índice está destinado a preservar la biota marina. Considera ocho parámetros: oxígeno disuelto, nitratos y nitritos, fosfatos totales, sólidos suspendidos totales, demanda biológica de oxígeno, pH de coliformes fecales y clorofila A, para estudiar el impacto de la contaminación doméstica en aguas marinas. ",
  "what_is_dissolved_oxygen": "Es fundamental para la supervivencia de los organismos aeróbicos presentes en el cuerpo de agua, como bacterias y hongos, utilizan el oxígeno disuelto para descomponer la materia orgánica en el fondo del agua, lo que contribuye al reciclaje de nutrientes. Los altos valores de oxígeno disuelto sugieren que las plantas producen más fotosíntesis que el consumo de microorganismos, mientras que los valores bajos sugieren que el oxígeno se consume más rápido de lo que se produce, afectando negativamente a las poblaciones de peces e invertebrados.",
  "what_is_nitrate_phosphates": "la abundancia de nitratos y fósforo mejora el crecimiento de algas y plantas acuáticas en los cuerpos de agua. Como consecuencia, las concentraciones de oxígeno que las especies acuáticas necesitan para sobrevivir disminuyen, causando daños al cuerpo de agua.",
  "what_is_total_suspended_solids": "La importancia de los sólidos en suspensión radica en que a medida que aumenta la cantidad de sedimento en la columna de agua, la claridad del agua disminuye, lo que dificulta que las plantas realicen la fotosíntesis. Además, cantidades excesivas de sedimento en suspensión pueden afectar negativamente a los animales al dificultarles alimentarse y encontrar alimento",
  "what_is_thermotolerant_coliforms": "Los coliformes fecales son un indicador de contaminación biológica, que a pesar de no tener valor para la preservación de la vida acuática, indican la presencia de organismos patógenos que pueden representar un riesgo para la salud humana",
  "what_is_ph": "Su medición en aguas costeras es importante ya que la acidificación del océano continúa ocurriendo en las cuencas oceánicas. El pH puede verse afectado por la concentración de oxígeno disuelto y determina qué organismos pueden vivir y prosperar. Además de esto, la tolerancia al pH de los organismos marinos indica que hay poca evidencia de daño causado por una disminución del pH de 0,5 a 1,0",
  "what_is_chrolophyll_a": "Es uno de los principales parámetros relacionados con la eutroficación o cálculo del nivel de florecimiento de algas, debido a la acumulación de residuos orgánicos en Costiales marinos o en un lago, laguna, embalse, etc.",
  "what_is_biochemical_oxygen_demand": "Se utiliza a menudo para predecir el impacto de un efluente descargado en los cuerpos receptores, como ríos, lagos y el mar, porque indica la cantidad de materia orgánica presente en el cuerpo de agua. Por esta razón, una DBO baja es un indicador de buena calidad del agua, mientras que una DBO alta indica agua contaminada. Las masas de agua no contaminadas suelen tener valores de DBO de 2 mg / L o menos, mientras que las masas de agua que reciben aguas residuales pueden tener valores de DBO de hasta 10 mg / L",
  "mp_info": "Información del punto de monitoreo",
  "available_wb": "Cuerpos de agua disponibles",
  "last_datum": "Último dato recolectado en",
  "recently_collected": "Datos recolectados recientemente en los cuerpos de agua",
  "icam_chart": "Gráfica del ICAMpff",
  "dashboard": "Panel de datos"
}

