{
  "profile": "Perfil",
  "no_account": "Ninguna cuenta registrada",
  "about": "Info app",
  "settings": "Configuración",
  "terms": "Términos y condiciones",
  "tell_friends": "Compartir ",
  "reminders": "Recordatorios",
  "encyclopedia": "Enciclopedia",
  "map": "Mapa",
  "export": "Exportar datos",
  "map_text": "Este mapa muestra Cartagena de Indias, Col.",
  "project_info": "Información",
  "project_description": "es una plataforma que soporta un programa de monitoreo del sistema de caños y lagunas de Cartagena de Indias. Este programa es software libre: usted puede resdistribuírlo y/o modificarlo bajo los términos de la licencia GNU Affero General Public License, u opcionalemente cualquier versión posterior. Para más información, haga clic aquí para leer la GNU Affero General Public License.",
  "contact": "Contacto",
  "contact_info": "Usted es libre de escribirnos agregando un mensaje en nuestra wiki. En esta wiki (alojada en Github) podemos además brindarle información a fondo sobre el proyecto.",
  "join": "Únase a la conversación",
  "thanks": "Agradecimientos especiales",
  "thanks_info":"Gracias a Invemar por brindarnos soporte técnico para el cálculo del ICAMpff a través de la conexión directa a su API.",
  "features": "Características",
  "real_data": "Datos reales",
  "real_data_text": "La información es recolectada por estudiantes no graduados de la UTB a través de una sonda multi parámetro y muestras de agua. El monitoreo es realizado una vez por semana, y la recolección de algunos de los datos se espera que sea remota (en una segunda etapa del proyecto).",
  "no_restrictions": "Sin restricciones",
  "no_restrictions_text": "A diferencia de otras instituciones con planes de monitoreo de los cuerpos de agua de Cartagena, los cuales restringen el acceso a la informacióń obtenida, ",
  "no_restrictions_text2": "  deja su información disponible para toda la comunidad.",
  "download": "Descarga",
  "download_text": "Luego de consultar la información, esta puede ser descargada en el formato de texto separado por comas (csv) o como un gráfico."

}